"CFBundleDisplayName" = "Резервне копіювання й синхронізація від Google";
"Google drawing" = "Малюнок Google";
"CFBundleName" = "Резервне копіювання й синхронізація";
"Google table" = "Таблиця Google";
"Google presentation" = "Презентація Google";
"Google spreadsheet" = "Електронна таблиця Google";
"Google Drive link" = "Посилання на Google Диск";
"Google document" = "Документ Google";
"Google form" = "Форма Google";
